Repository: VersatileProject/Versatile
Catalog: Versatile.Localization/Strings/*/CardBrowser.resw
Source language: en_us
Languages: zh_cn

# AddToDeckMenuFlyoutItem.Text
source: Add to deck
zh_cn: 添加到卡组

# AddToFavouriteMenuFlyoutItem.Text
source: Favourite
zh_cn: 收藏

# FindSameFamilyMenuFlyoutItem.Text
source: Find cards with the same family
zh_cn: 搜索同进化链卡

# FindSameNameMenuFlyoutItem.Text
source: Find cards with the same name
zh_cn: 搜索同名卡

# FindSamePokemonMenuFlyoutItem.Text
source: Find cards with the same pokemon
zh_cn: 搜索同宝可梦卡

# ProductPivotItem.Header
source: Product
zh_cn: 商品

# Product_ProductLabel.Text
source: Product:
zh_cn: 商品：

# Product_RegulationLabel.Text
source: Regulation:
zh_cn: 环境：

# Product_SeriesLabel.Text
source: Series:
zh_cn: 系列：

# SearchpivotItem.Header
source: Search
zh_cn: 搜索

# SearchResult_CardName.Text
source: Card Name
zh_cn: 卡名

# SearchResult_Collection.Text
source: Expansion
zh_cn: 商品

# SearchResult_Color.Text
source: Colors
zh_cn: 属性

# SearchResult_Icon.Text
source: Icon
zh_cn: 图标

# SearchResult_Number.Text
source: Col. Num.
zh_cn: 编号

# SearchResult_Rarity.Text
source: Rarity
zh_cn: 罕度

# SearchScope_AllCards
source: All cards
zh_cn: 全部卡片

# SearchScope_SelectedProduct
source: Selected product
zh_cn: 所选商品

# SearchScope_SelectedRegulation
source: Selected regulation
zh_cn: 所选环境

# SearchScope_SelectedSeries
source: Selected series
zh_cn: 所选系列

# Search_CardName.Text
source: Card Name:
zh_cn: 卡名：

# Search_CardText.Text
source: Card Text:
zh_cn: 文本：

# Search_CardType.Text
source: Card Type:
zh_cn: 卡牌类型：

# Search_CardTypeEnergy.Content
source: Energy
zh_cn: 能量卡

# Search_CardTypePokemon.Content
source: Pokemon
zh_cn: 宝可梦卡

# Search_CardTypeTrainer.Content
source: Trainer
zh_cn: 训练家卡

# Search_Distinct.OffContent
source: Remove duplicate cards
zh_cn: 过滤重复卡牌

# Search_Distinct.OnContent
source: Remove duplicate cards
zh_cn: 过滤重复卡牌

# Search_EnergyType.Text
source: Energy Type:
zh_cn: 能量卡类型：

# Search_PokemonAbility.Text
source: Pokemon Abilities:
zh_cn: 宝可梦能力：

# Search_PokemonColor.Text
source: Pokemon Color:
zh_cn: 宝可梦属性：

# Search_PokemonStage.Text
source: Pokemon Stage:
zh_cn: 宝可梦阶段：

# Search_ResultCount
source: Cards ({0})
zh_cn: 卡牌（{0}张）

# Search_Scope.Text
source: Seach scope:
zh_cn: 搜索范围

# Search_SearchButton.Content
source: Search
zh_cn: 搜索

# Search_Tags.Text
source: Tags:
zh_cn: 标签：

# Search_TrainerType.Text
source: Trainer Type:
zh_cn: 训练家卡类型：
